<blk>	0
<sos/eos>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-2.56035
▁的	-3.35391
▁我	-3.67805
▁是	-3.7986
▁你	-3.9577
▁了	-4.05536
▁一	-4.08346
▁不	-4.13619
▁这	-4.19657
▁个	-4.38873
▁有	-4.55669
▁就	-4.55958
▁们	-4.70334
▁在	-4.71716
▁他	-4.75199
▁人	-4.77417
▁么	-4.79535
▁来	-4.8794
▁说	-4.89801
▁那	-4.97717
▁要	-5.11923
▁好	-5.14611
▁啊	-5.15638
▁大	-5.24348
▁到	-5.25633
▁上	-5.33129
▁也	-5.37051
▁没	-5.37699
▁都	-5.38006
▁去	-5.4003
▁能	-5.40748
▁子	-5.41565
▁会	-5.41887
▁为	-5.43444
▁得	-5.43537
▁时	-5.45495
▁还	-5.46184
▁可	-5.47526
▁以	-5.4769
▁什	-5.56328
▁家	-5.56475
▁后	-5.57629
▁看	-5.58298
▁呢	-5.58565
▁对	-5.64227
▁事	-5.65304
▁天	-5.66326
▁下	-5.66932
▁过	-5.67325
▁想	-5.69681
▁多	-5.73105
▁小	-5.7903
▁出	-5.80522
▁自	-5.81682
▁儿	-5.83106
▁生	-5.84644
▁给	-5.85313
▁里	-5.85713
▁现	-5.88088
▁着	-5.89197
▁然	-5.91608
▁吧	-5.91937
▁样	-5.92116
▁道	-5.9253
▁吗	-5.92562
▁心	-5.95322
▁跟	-5.95372
▁中	-5.96617
▁很	-5.98654
▁点	-6.01873
▁年	-6.03828
▁和	-6.04443
▁地	-6.06173
▁怎	-6.09903
▁知	-6.10382
▁十	-6.12006
▁老	-6.12998
▁当	-6.1406
▁把	-6.14283
▁话	-6.15081
▁别	-6.16551
▁所	-6.17685
▁之	-6.18423
▁情	-6.18531
▁实	-6.18996
▁开	-6.21051
▁面	-6.21698
▁回	-6.21952
▁行	-6.22586
▁国	-6.22737
▁做	-6.23287
▁己	-6.23563
▁经	-6.23791
▁如	-6.23881
▁真	-6.24361
▁起	-6.24452
▁候	-6.25045
▁些	-6.25609
▁让	-6.27748
▁发	-6.28355
▁她	-6.28431
▁觉	-6.29841
▁但	-6.29874
▁成	-6.31229
▁定	-6.31588
▁意	-6.33619
▁二	-6.36135
▁长	-6.36206
▁最	-6.36291
▁方	-6.36813
▁三	-6.37296
▁前	-6.40152
▁因	-6.43043
▁用	-6.43695
▁呀	-6.43939
▁种	-6.44103
▁只	-6.46913
▁走	-6.48076
▁其	-6.49886
▁问	-6.50135
▁再	-6.50868
▁果	-6.52244
▁而	-6.52259
▁分	-6.52588
▁两	-6.53282
▁打	-6.55347
▁学	-6.554
▁间	-6.56088
▁您	-6.56724
▁本	-6.58932
▁于	-6.58984
▁明	-6.60756
▁手	-6.60926
▁公	-6.61903
▁听	-6.62069
▁比	-6.62269
▁作	-6.62749
▁女	-6.62818
▁太	-6.65082
▁今	-6.66672
▁从	-6.66749
▁关	-6.67439
▁妈	-6.68471
▁同	-6.70146
▁法	-6.70643
▁动	-6.70934
▁已	-6.71502
▁见	-6.7244
▁才	-6.74248
▁孩	-6.75172
▁感	-6.75409
▁吃	-6.75504
▁常	-6.75644
▁次	-6.75733
▁它	-6.76879
▁进	-6.77393
▁先	-6.78323
▁找	-6.78526
▁身	-6.80625
▁全	-6.80929
▁理	-6.81579
▁又	-6.81613
▁力	-6.82138
▁正	-6.82853
▁主	-6.83683
▁应	-6.83866
▁高	-6.84135
▁被	-6.8471
▁钱	-6.86014
▁快	-6.86596
▁等	-6.86858
▁头	-6.87098
▁重	-6.87775
▁车	-6.87913
▁谢	-6.88166
▁日	-6.90084
▁东	-6.90622
▁放	-6.90777
▁无	-6.90822
▁工	-6.90886
▁咱	-6.91243
▁哪	-6.91398
▁五	-6.91486
▁者	-6.92206
▁像	-6.92272
▁西	-6.9252
▁该	-6.92839
▁干	-6.92906
▁相	-6.9304
▁信	-6.93085
▁机	-6.93906
▁百	-6.94146
▁特	-6.95283
▁业	-6.95455
▁活	-6.95562
▁师	-6.96192
▁边	-6.9645
▁爱	-6.98098
▁友	-6.98757
▁新	-6.9919
▁外	-6.99516
▁位	-7.00258
▁更	-7.00534
▁直	-7.00995
▁几	-7.01789
▁第	-7.01837
▁非	-7.02151
▁四	-7.02492
▁题	-7.02784
▁接	-7.04961
▁少	-7.06578
▁哥	-7.06749
▁死	-7.07372
▁完	-7.09331
▁刚	-7.094
▁电	-7.09408
▁气	-7.10419
▁安	-7.10488
▁爸	-7.1054
▁白	-7.10542
▁告	-7.10985
▁美	-7.11168
▁解	-7.12236
▁叫	-7.12418
▁月	-7.12889
▁带	-7.13008
▁欢	-7.13162
▁谁	-7.13226
▁体	-7.13737
▁喜	-7.14842
▁部	-7.1572
▁场	-7.16472
▁姐	-7.166
▁军	-7.1669
▁万	-7.18115
▁结	-7.19278
▁合	-7.1933
▁难	-7.19418
▁八	-7.19657
▁每	-7.20662
▁目	-7.21462
▁亲	-7.22151
▁朋	-7.22659
▁认	-7.23087
▁总	-7.23392
▁加	-7.23404
▁通	-7.2417
▁办	-7.24662
▁马	-7.24937
▁件	-7.25099
▁受	-7.26286
▁任	-7.26954
▁请	-7.27408
▁住	-7.27458
▁王	-7.27548
▁思	-7.28242
▁门	-7.28663
▁名	-7.28946
▁平	-7.29288
▁系	-7.309
▁文	-7.31947
▁帮	-7.32212
▁路	-7.32491
▁变	-7.32649
▁记	-7.32659
▁水	-7.33044
▁九	-7.33157
▁算	-7.33487
▁将	-7.33842
▁口	-7.34028
▁男	-7.34992
▁度	-7.35591
▁报	-7.35817
▁六	-7.36147
▁张	-7.36274
▁管	-7.37304
▁够	-7.37721
▁性	-7.3776
▁表	-7.38057
▁提	-7.38751
▁何	-7.38761
▁讲	-7.39028
▁期	-7.39177
▁拿	-7.39958
▁保	-7.39981
▁嘛	-7.41103
▁司	-7.41112
▁原	-7.41492
▁始	-7.42132
▁此	-7.42822
▁诉	-7.43132
▁处	-7.43265
▁清	-7.44697
▁内	-7.44797
▁产	-7.44851
▁金	-7.45562
▁晚	-7.4569
▁早	-7.45789
▁交	-7.45916
▁离	-7.4623
▁眼	-7.4667
▁队	-7.47114
▁七	-7.47481
▁入	-7.47488
▁山	-7.4758
▁代	-7.47761
▁市	-7.47826
▁海	-7.48195
▁物	-7.48202
▁零	-7.48215
▁望	-7.48228
▁世	-7.48448
▁婚	-7.48622
▁命	-7.48779
▁越	-7.49722
虽	-8.28245
既	-8.52553
湾	-9.65378
倍	-9.65388
厨	-9.65398
档	-9.65408
闺	-9.65418
乔	-9.65428
励	-9.65438
朕	-9.65448
扫	-9.65458
娶	-9.65468
末	-9.65478
碎	-9.65488
扔	-9.65498
踪	-9.65508
豪	-9.65518
迫	-9.65528
柔	-9.65538
鸟	-9.65548
欲	-9.65558
扎	-9.65568
诊	-9.65578
俺	-9.65588
郭	-9.65598
载	-9.65608
捕	-9.65618
辑	-9.65628
阅	-9.65638
冠	-9.65648
尸	-9.65658
均	-9.65668
逐	-9.65678
禁	-9.65688
妖	-9.65698
厚	-9.65708
奥	-9.65718
摇	-9.65728
尾	-9.65738
毁	-9.65748
篇	-9.65758
骑	-9.65768
摄	-9.65778
吐	-9.65788
蜜	-9.65798
竞	-9.65808
固	-9.65818
幕	-9.65828
狠	-9.65838
鼠	-9.65848
狂	-9.65858
宽	-9.65868
残	-9.65878
偶	-9.65888
订	-9.65898
圣	-9.65908
汇	-9.65918
奋	-9.65928
糖	-9.65938
债	-9.65948
幅	-9.65958
奔	-9.65968
锅	-9.65978
屁	-9.65988
碗	-9.65998
凤	-9.66008
递	-9.66018
瞎	-9.66028
扬	-9.66038
丹	-9.66048
迪	-9.66058
序	-9.66068
娃	-9.66078
墙	-9.66088
呐	-9.66098
寒	-9.66108
颗	-9.66118
凉	-9.66128
滚	-9.66138
库	-9.66148
屈	-9.66158
述	-9.66168
羊	-9.66178
魂	-9.66188
锁	-9.66198
撒	-9.66208
涉	-9.66218
踏	-9.66228
彼	-9.66238
附	-9.66248
闲	-9.66258
宇	-9.66268
窗	-9.66278
赏	-9.66288
脾	-9.66298
棒	-9.66308
拒	-9.66318
菲	-9.66328
趟	-9.66338
培	-9.66348
粮	-9.66358
仗	-9.66368
泡	-9.66378
违	-9.66388
币	-9.66398
娜	-9.66408
剑	-9.66418
徒	-9.66428
撤	-9.66438
糊	-9.66448
悲	-9.66458
阴	-9.66468
尼	-9.66478
陷	-9.66488
忠	-9.66498
欠	-9.66508
珠	-9.66518
拾	-9.66528
岛	-9.66538
射	-9.66548
暂	-9.66558
绩	-9.66568
毫	-9.66578
唉	-9.66588
忽	-9.66598
绿	-9.66608
悔	-9.66618
罚	-9.66628
穷	-9.66638
遭	-9.66648
拖	-9.66658
吹	-9.66668
泪	-9.66678
肚	-9.66688
慧	-9.66698
赞	-9.66708
圆	-9.66718
扰	-9.66728
宾	-9.66738
歉	-9.66748
郑	-9.66758
淡	-9.66768
迟	-9.66778
辞	-9.66788
喂	-9.66798
仍	-9.66808
饿	-9.66818
刷	-9.66828
诺	-9.66838
胆	-9.66848
漫	-9.66858
瞧	-9.66868
疯	-9.66878
敏	-9.66888
途	-9.66898
沟	-9.66908
撞	-9.66918
染	-9.66928
尚	-9.66938
桥	-9.66948
彻	-9.66958
孕	-9.66968
盛	-9.66978
析	-9.66988
甜	-9.66998
距	-9.67008
缘	-9.67018
瓶	-9.67028
版	-9.67038
延	-9.67048
熊	-9.67058
聪	-9.67068
贴	-9.67078
纯	-9.67088
宜	-9.67098
赔	-9.67108
摸	-9.67118
桌	-9.67128
启	-9.67138
汤	-9.67148
涨	-9.67158
搭	-9.67168
废	-9.67178
瑞	-9.67188
迹	-9.67198
典	-9.67208
川	-9.67218
吉	-9.67228
纳	-9.67238
朵	-9.67248
稍	-9.67258
佛	-9.67268
怨	-9.67278
患	-9.67288
庄	-9.67298
袋	-9.67308
伟	-9.67318
蒙	-9.67328
征	-9.67338
鞋	-9.67348
洲	-9.67358
丰	-9.67368
箱	-9.67378
针	-9.67388
旧	-9.67398
躲	-9.67408
梁	-9.67418
殿	-9.67428
讯	-9.67438
蓝	-9.67448
喊	-9.67458
症	-9.67468
盖	-9.67478
亏	-9.67488
旦	-9.67498
谷	-9.67508
刑	-9.67518
欺	-9.67528
晨	-9.67538
仇	-9.67548
赢	-9.67558
胖	-9.67568
镜	-9.67578
颜	-9.67588
仙	-9.67598
猪	-9.67608
隔	-9.67618
握	-9.67628
鼓	-9.67638
授	-9.67648
驾	-9.67658
席	-9.67668
航	-9.67678
编	-9.67688
朱	-9.67698
龄	-9.67708
搬	-9.67718
挣	-9.67728
雄	-9.67738
灭	-9.67748
魔	-9.67758
凶	-9.67768
冬	-9.67778
摆	-9.67788
闭	-9.67798
劝	-9.67808
抽	-9.67818
洞	-9.67828
聚	-9.67838
凡	-9.67848
售	-9.67858
峰	-9.67868
渐	-9.67878
狼	-9.67888
冒	-9.67898
诗	-9.67908
豆	-9.67918
孤	-9.67928
谋	-9.67938
丁	-9.67948
巧	-9.67958
恨	-9.67968
珍	-9.67978
弱	-9.67988
络	-9.67998
透	-9.68008
挥	-9.68018
厅	-9.68028
额	-9.68038
略	-9.68048
移	-9.68058
软	-9.68068
央	-9.68078
耳	-9.68088
童	-9.68098
帅	-9.68108
丈	-9.68118
登	-9.68128
忆	-9.68138
巨	-9.68148
董	-9.68158
挂	-9.68168
惜	-9.68178
损	-9.68188
敬	-9.68198
租	-9.68208
硬	-9.68218
剩	-9.68228
估	-9.68238
灯	-9.68248
镇	-9.68258
阶	-9.68268
鲜	-9.68278
核	-9.68288
访	-9.68298
荣	-9.68308
阵	-9.68318
虚	-9.68328
曲	-9.68338
磨	-9.68348
腿	-9.68358
净	-9.68368
佳	-9.68378
猜	-9.68388
暖	-9.68398
季	-9.68408
烈	-9.68418
域	-9.68428
爆	-9.68438
麦	-9.68448
避	-9.68458
骂	-9.68468
炸	-9.68478
账	-9.68488
戴	-9.68498
媒	-9.68508
诚	-9.68518
齐	-9.68528
刺	-9.68538
奖	-9.68548
拼	-9.68558
腾	-9.68568
疫	-9.68578
赚	-9.68588
尤	-9.68598
舍	-9.68608
祖	-9.68618
梅	-9.68628
列	-9.68638
沈	-9.68648
辆	-9.68658
吓	-9.68668
唯	-9.68678
触	-9.68688
偏	-9.68698
宗	-9.68708
劲	-9.68718
港	-9.68728
旁	-9.68738
杰	-9.68748
莫	-9.68758
湖	-9.68768
牙	-9.68778
傅	-9.68788
签	-9.68798
祝	-9.68808
伯	-9.68818
猫	-9.68828
革	-9.68838
拥	-9.68848
纸	-9.68858
秦	-9.68868
亡	-9.68878
键	-9.68888
尝	-9.68898
协	-9.68908
杂	-9.68918
遗	-9.68928
粉	-9.68938
购	-9.68948
嫁	-9.68958
洋	-9.68968
凭	-9.68978
顿	-9.68988
烟	-9.68998
沉	-9.69008
嫂	-9.69018
隐	-9.69028
暗	-9.69038
汽	-9.69048
混	-9.69058
操	-9.69068
减	-9.69078
韩	-9.69088
冰	-9.69098
欧	-9.69108
秋	-9.69118
威	-9.69128
端	-9.69138
臣	-9.69148
输	-9.69158
睛	-9.69168
呗	-9.69178
稳	-9.69188
雷	-9.69198
攻	-9.69208
审	-9.69218
异	-9.69228
融	-9.69238
虎	-9.69248
徐	-9.69258
船	-9.69268
暴	-9.69278
占	-9.69288
勇	-9.69298
劳	-9.69308
吸	-9.69318
材	-9.69328
哦	-9.69338
搜	-9.69348
寻	-9.69358
默	-9.69368
恶	-9.69378
姻	-9.69388
迷	-9.69398
骨	-9.69408
益	-9.69418
街	-9.69428
疗	-9.69438
束	-9.69448
傻	-9.69458
逼	-9.69468
杯	-9.69478
策	-9.69488
县	-9.69498
托	-9.69508
织	-9.69518
施	-9.69528
轮	-9.69538
沙	-9.69548
厉	-9.69558
丢	-9.69568
绪	-9.69578
碰	-9.69588
尊	-9.69598
嫌	-9.69608
抢	-9.69618
宋	-9.69628
嘉	-9.69638
绍	-9.69648
宣	-9.69658
贝	-9.69668
盘	-9.69678
谓	-9.69688
笔	-9.69698
趣	-9.69708
折	-9.69718
野	-9.69728
恩	-9.69738
脱	-9.69748
右	-9.69758
惯	-9.69768
雅	-9.69778
执	-9.69788
丝	-9.69798
呼	-9.69808
构	-9.69818
顶	-9.69828
舒	-9.69838
遍	-9.69848
农	-9.69858
积	-9.69868
恐	-9.69878
余	-9.69888
探	-9.69898
媳	-9.69908
吵	-9.69918
词	-9.69928
烧	-9.69938
范	-9.69948
训	-9.69958
庆	-9.69968
漂	-9.69978
浪	-9.69988
亚	-9.69998
彩	-9.70008
辛	-9.70018
乡	-9.70028
宁	-9.70038
码	-9.70048
茶	-9.70058
餐	-9.70068
床	-9.70078
归	-9.70088
忍	-9.70098
释	-9.70108
限	-9.70118
测	-9.70128
波	-9.70138
降	-9.70148
鸡	-9.70158
销	-9.70168
免	-9.70178
胜	-9.70188
缺	-9.70198
翻	-9.70208
采	-9.70218
散	-9.70228
敌	-9.70238
陆	-9.70248
败	-9.70258
疼	-9.70268
馆	-9.70278
批	-9.70288
逃	-9.70298
封	-9.70308
园	-9.70318
困	-9.70328
木	-9.70338
田	-9.70348
屋	-9.70358
秘	-9.70368
印	-9.70378
弹	-9.70388
厂	-9.70398
晓	-9.70408
副	-9.70418
叶	-9.70428
左	-9.70438
舞	-9.70448
斗	-9.70458
树	-9.70468
露	-9.70478
唐	-9.70488
挑	-9.70498
临	-9.70508
旅	-9.70518
素	-9.70528
吴	-9.70538
私	-9.70548
若	-9.70558
午	-9.70568
章	-9.70578
升	-9.70588
充	-9.70598
刀	-9.70608
补	-9.70618
善	-9.70628
录	-9.70638
惊	-9.70648
咋	-9.70658
夏	-9.70668
源	-9.70678
讨	-9.70688
抗	-9.70698
伴	-9.70708
检	-9.70718
层	-9.70728
兰	-9.70738
秀	-9.70748
弃	-9.70758
纪	-9.70768
架	-9.70778
卡	-9.70788
频	-9.70798
预	-9.70808
判	-9.70818
蛋	-9.70828
赵	-9.70838
亿	-9.70848
族	-9.70858
率	-9.70868
姓	-9.70878
帝	-9.70888
短	-9.70898
例	-9.70908
努	-9.70918
供	-9.70928
松	-9.70938
草	-9.70948
掌	-9.70958
良	-9.70968
恋	-9.70978
君	-9.70988
替	-9.70998
监	-9.71008
闻	-9.71018
圈	-9.71028
熟	-9.71038
危	-9.71048
激	-9.71058
鱼	-9.71068
健	-9.71078
昨	-9.71088
景	-9.71098
赛	-9.71108
雪	-9.71118
骗	-9.71128
艺	-9.71138
姨	-9.71148
货	-9.71158
课	-9.71168
称	-9.71178
藏	-9.71188
评	-9.71198
灵	-9.71208
孙	-9.71218
介	-9.71228
省	-9.71238
智	-9.71248
堂	-9.71258
罗	-9.71268
索	-9.71278
宫	-9.71288
富	-9.71298
康	-9.71308
普	-9.71318
维	-9.71328
套	-9.71338
效	-9.71348
般	-9.71358
博	-9.71368
抱	-9.71378
偷	-9.71388
票	-9.71398
否	-9.71408
拜	-9.71418
洗	-9.71428
退	-9.71438
狗	-9.71448
温	-9.71458
银	-9.71468
优	-9.71478
闹	-9.71488
招	-9.71498
哭	-9.71508
牛	-9.71518
铁	-9.71528
借	-9.71538
丽	-9.71548
肉	-9.71558
济	-9.71568
止	-9.71578
皮	-9.71588
休	-9.71598
剧	-9.71608
雨	-9.71618
脚	-9.71628
跳	-9.71638
误	-9.71648
获	-9.71658
玉	-9.71668
累	-9.71678
冷	-9.71688
唱	-9.71698
毒	-9.71708
土	-9.71718
围	-9.71728
搞	-9.71738
概	-9.71748
座	-9.71758
痛	-9.71768
举	-9.71778
群	-9.71788
苏	-9.71798
嘴	-9.71808
牌	-9.71818
型	-9.71828
史	-9.71838
修	-9.71848
卫	-9.71858
毕	-9.71868
括	-9.71878
辈	-9.71888
致	-9.71898
杨	-9.71908
胡	-9.71918
防	-9.71928
项	-9.71938
育	-9.71948
麻	-9.71958
置	-9.71968
冲	-9.71978
企	-9.71988
委	-9.71998
弄	-9.72008
爹	-9.72018
妻	-9.72028
枪	-9.72038
汉	-9.72048
虑	-9.72058
守	-9.72068
河	-9.72078
财	-9.72088
增	-9.72098
款	-9.72108
势	-9.72118
妇	-9.72128
古	-9.72138
春	-9.72148
巴	-9.72158
伙	-9.72168
环	-9.72178
烦	-9.72188
犯	-9.72198
境	-9.72208
尔	-9.72218
划	-9.72228
付	-9.72238
似	-9.72248
室	-9.72258
朝	-9.72268
庭	-9.72278
速	-9.72288
乱	-9.72298
引	-9.72308
州	-9.72318
即	-9.72328
模	-9.72338
顺	-9.72348
练	-9.72358
居	-9.72368
甚	-9.72378
某	-9.72388
坚	-9.72398
府	-9.72408
按	-9.72418
料	-9.72428
依	-9.72438
鬼	-9.72448
哈	-9.72458
永	-9.72468
职	-9.72478
双	-9.72488
图	-9.72498
显	-9.72508
控	-9.72518
坏	-9.72528
乎	-9.72538
派	-9.72548
属	-9.72558
村	-9.72568
贵	-9.72578
压	-9.72588
互	-9.72598
研	-9.72608
菜	-9.72618
楼	-9.72628
器	-9.72638
油	-9.72648
则	-9.72658
味	-9.72668
停	-9.72678
极	-9.72688
钟	-9.72698
米	-9.72708
细	-9.72718
低	-9.72728
仅	-9.72738
语	-9.72748
靠	-9.72758
配	-9.72768
状	-9.72778
香	-9.72788
毛	-9.72798
享	-9.72808
罪	-9.72818
具	-9.72828
醒	-9.72838
血	-9.72848
忘	-9.72858
独	-9.72868
适	-9.72878
婆	-9.72888
怀	-9.72898
追	-9.72908
股	-9.72918
石	-9.72928
角	-9.72938
验	-9.72948
响	-9.72958
梦	-9.72968
拍	-9.72978
初	-9.72988
武	-9.72998
背	-9.73008
静	-9.73018
礼	-9.73028
级	-9.73038
集	-9.73048
食	-9.73058
超	-9.73068
察	-9.73078
营	-9.73088
云	-9.73098
标	-9.73108
际	-9.73118
击	-9.73128
校	-9.73138
承	-9.73148
穿	-9.73158
存	-9.73168
克	-9.73178
密	-9.73188
严	-9.73198
议	-9.73208
疑	-9.73218
约	-9.73228
权	-9.73238
党	-9.73248
斯	-9.73258
脑	-9.73268
店	-9.73278
足	-9.73288
龙	-9.73298
究	-9.73308
择	-9.73318
律	-9.73328
户	-9.73338
竟	-9.73348
争	-9.73358
另	-9.73368
破	-9.73378
抓	-9.73388
幸	-9.73398
迎	-9.73408
念	-9.73418
须	-9.73428
险	-9.73438
阳	-9.73448
陪	-9.73458
奇	-9.73468
画	-9.73478
简	-9.73488
继	-9.73498
广	-9.73508
参	-9.73518
歌	-9.73528
球	-9.73538
助	-9.73548
形	-9.73558
治	-9.73568
黄	-9.73578
质	-9.73588
英	-9.73598
技	-9.73608
令	-9.73618
类	-9.73628
假	-9.73638
推	-9.73648
落	-9.73658
青	-9.73668
布	-9.73678
负	-9.73688
兵	-9.73698
江	-9.73708
亮	-9.73718
陈	-9.73728
夜	-9.73738
叔	-9.73748
懂	-9.73758
怪	-9.73768
戏	-9.73778
顾	-9.73788
遇	-9.73798
黑	-9.73808
刻	-9.73818
脸	-9.73828
示	-9.73838
组	-9.73848
衣	-9.73858
德	-9.73868
换	-9.73878
统	-9.73888
士	-9.73898
值	-9.73908
京	-9.73918
排	-9.73928
责	-9.73938
华	-9.73948
除	-9.73958
突	-9.73968
曾	-9.73978
姑	-9.73988
星	-9.73998
板	-9.74008
支	-9.74018
久	-9.74028
社	-9.74038
尽	-9.74048
断	-9.74058
切	-9.74068
刘	-9.74078
掉	-9.74088
规	-9.74098
忙	-9.74108
历	-9.74118
担	-9.74128
药	-9.74138
福	-9.74148
读	-9.74158
游	-9.74168
设	-9.74178
取	-9.74188
奶	-9.74198
热	-9.74208
装	-9.74218
护	-9.74228
飞	-9.74238
楚	-9.74248
兴	-9.74258
局	-9.74268
急	-9.74278
态	-9.74288
专	-9.74298
皇	-9.74308
元	-9.74318
兄	-9.74328
习	-9.74338
投	-9.74348
志	-9.74358
象	-9.74368
领	-9.74378
创	-9.74388
播	-9.74398
卖	-9.74408
谈	-9.74418
差	-9.74428
妹	-9.74438
站	-9.74448
众	-9.74458
绝	-9.74468
答	-9.74478
展	-9.74488
养	-9.74498
续	-9.74508
造	-9.74518
术	-9.74528
及	-9.74538
精	-9.74548
敢	-9.74558
班	-9.74568
试	-9.74578
救	-9.74588
随	-9.74598
费	-9.74608
待	-9.74618
苦	-9.74628
运	-9.74638
科	-9.74648
使	-9.74658
林	-9.74668
警	-9.74678
义	-9.74688
倒	-9.74698
阿	-9.74708
呃	-9.74718
啦	-9.74728
复	-9.74738
终	-9.74748
转	-9.74758
政	-9.74768
价	-9.74778
色	-9.74788
视	-9.74798
份	-9.74808
观	-9.74818
睡	-9.74828
基	-9.74838
格	-9.74848
未	-9.74858
客	-9.74868
聊	-9.74878
功	-9.74888
音	-9.74898
步	-9.74908
满	-9.74918
啥	-9.74928
改	-9.74938
片	-9.74948
论	-9.74958
深	-9.74968
写	-9.74978
指	-9.74988
慢	-9.74998
团	-9.75008
导	-9.75018
首	-9.75028
拉	-9.75038
线	-9.75048
火	-9.75058
易	-9.75068
轻	-9.75078
官	-9.75088
达	-9.75098
红	-9.75108
岁	-9.75118
区	-9.75128
笑	-9.75138
跑	-9.75148
赶	-9.75158
肯	-9.75168
言	-9.75178
微	-9.75188
联	-9.75198
酒	-9.75208
却	-9.75218
半	-9.75228
空	-9.75238
共	-9.75248
调	-9.75258
许	-9.75268
注	-9.75278
建	-9.75288
坐	-9.75298
故	-9.75308
希	-9.75318
演	-9.75328
根	-9.75338
伤	-9.75348
消	-9.75358
流	-9.75368
传	-9.75378
愿	-9.75388
式	-9.75398
网	-9.75408
识	-9.75418
商	-9.75428
南	-9.75438
杀	-9.75448
据	-9.75458
李	-9.75468
紧	-9.75478
句	-9.75488
由	-9.75498
周	-9.75508
段	-9.75518
挺	-9.75528
便	-9.75538
块	-9.75548
查	-9.75558
玩	-9.75568
台	-9.75578
立	-9.75588
失	-9.75598
字	-9.75608
害	-9.75618
喝	-9.75628
程	-9.75638
制	-9.75648
选	-9.75658
证	-9.75668
持	-9.75678
较	-9.75688
母	-9.75698
况	-9.75708
容	-9.75718
界	-9.75728
案	-9.75738
备	-9.75748
考	-9.75758
近	-9.75768
神	-9.75778
宝	-9.75788
留	-9.75798
饭	-9.75808
至	-9.75818
北	-9.75828
远	-9.75838
息	-9.75848
乐	-9.75858
连	-9.75868
声	-9.75878
决	-9.75888
俩	-9.75898
夫	-9.75908
城	-9.75918
影	-9.75928
务	-9.75938
强	-9.75948
照	-9.75958
计	-9.75968
嗯	-9.75978
弟	-9.75988
病	-9.75998
整	-9.76008
光	-9.76018
准	-9.76028
包	-9.76038
条	-9.76048
必	-9.76058
送	-9.76068
风	-9.76078
单	-9.76088
各	-9.76098
确	-9.76108
往	-9.76118
利	-9.76128
书	-9.76138
院	-9.76148
数	-9.76158
医	-9.76168
娘	-9.76178
教	-9.76188
求	-9.76198
资	-9.76208
需	-9.76218
服	-9.76228
与	-9.76238
并	-9.76248
爷	-9.76258
化	-9.76268
民	-9.76278
品	-9.76288
且	-9.76298
底	-9.76308
怕	-9.76318
千	-9.76328
号	-9.76338
员	-9.76348
或	-9.76358
量	-9.76368
买	-9.76378
战	-9.76388
反	-9.76398
父	-9.76408
节	-9.76418
错	-9.76428
房	-9.76438
花	-9.76448
向	-9.76458
收	-9.76468
越	-9.76478
命	-9.76488
婚	-9.76498
世	-9.76508
望	-9.76518
零	-9.76528
物	-9.76538
海	-9.76548
市	-9.76558
代	-9.76568
山	-9.76578
入	-9.76588
七	-9.76598
队	-9.76608
眼	-9.76618
离	-9.76628
交	-9.76638
早	-9.76648
晚	-9.76658
金	-9.76668
产	-9.76678
内	-9.76688
清	-9.76698
处	-9.76708
诉	-9.76718
此	-9.76728
始	-9.76738
原	-9.76748
司	-9.76758
嘛	-9.76768
保	-9.76778
拿	-9.76788
期	-9.76798
讲	-9.76808
何	-9.76818
提	-9.76828
表	-9.76838
性	-9.76848
够	-9.76858
管	-9.76868
张	-9.76878
六	-9.76888
报	-9.76898
度	-9.76908
男	-9.76918
口	-9.76928
将	-9.76938
算	-9.76948
九	-9.76958
水	-9.76968
记	-9.76978
变	-9.76988
路	-9.76998
帮	-9.77008
文	-9.77018
系	-9.77028
平	-9.77038
名	-9.77048
门	-9.77058
思	-9.77068
王	-9.77078
住	-9.77088
请	-9.77098
任	-9.77108
受	-9.77118
件	-9.77128
马	-9.77138
办	-9.77148
通	-9.77158
加	-9.77168
总	-9.77178
认	-9.77188
朋	-9.77198
亲	-9.77208
目	-9.77218
每	-9.77228
八	-9.77238
难	-9.77248
合	-9.77258
结	-9.77268
万	-9.77278
军	-9.77288
姐	-9.77298
场	-9.77308
部	-9.77318
喜	-9.77328
体	-9.77338
谁	-9.77348
欢	-9.77358
带	-9.77368
月	-9.77378
叫	-9.77388
解	-9.77398
美	-9.77408
告	-9.77418
白	-9.77428
爸	-9.77438
安	-9.77448
气	-9.77458
电	-9.77468
刚	-9.77478
完	-9.77488
死	-9.77498
哥	-9.77508
少	-9.77518
接	-9.77528
题	-9.77538
四	-9.77548
非	-9.77558
第	-9.77568
几	-9.77578
直	-9.77588
更	-9.77598
位	-9.77608
外	-9.77618
新	-9.77628
友	-9.77638
爱	-9.77648
边	-9.77658
师	-9.77668
活	-9.77678
业	-9.77688
特	-9.77698
百	-9.77708
机	-9.77718
信	-9.77728
相	-9.77738
干	-9.77748
该	-9.77758
西	-9.77768
像	-9.77778
者	-9.77788
五	-9.77798
哪	-9.77808
咱	-9.77818
工	-9.77828
无	-9.77838
放	-9.77848
东	-9.77858
日	-9.77868
谢	-9.77878
车	-9.77888
重	-9.77898
头	-9.77908
等	-9.77918
快	-9.77928
钱	-9.77938
被	-9.77948
高	-9.77958
应	-9.77968
主	-9.77978
正	-9.77988
力	-9.77998
又	-9.78008
理	-9.78018
全	-9.78028
身	-9.78038
找	-9.78048
先	-9.78058
进	-9.78068
它	-9.78078
次	-9.78088
常	-9.78098
吃	-9.78108
感	-9.78118
孩	-9.78128
才	-9.78138
见	-9.78148
已	-9.78158
动	-9.78168
法	-9.78178
同	-9.78188
妈	-9.78198
关	-9.78208
从	-9.78218
今	-9.78228
太	-9.78238
女	-9.78248
作	-9.78258
比	-9.78268
听	-9.78278
公	-9.78288
手	-9.78298
明	-9.78308
于	-9.78318
本	-9.78328
您	-9.78338
间	-9.78348
学	-9.78358
打	-9.78368
两	-9.78378
分	-9.78388
而	-9.78398
果	-9.78408
再	-9.78418
问	-9.78428
其	-9.78438
走	-9.78448
只	-9.78458
种	-9.78468
呀	-9.78478
用	-9.78488
因	-9.78498
前	-9.78508
三	-9.78518
方	-9.78528
最	-9.78538
长	-9.78548
二	-9.78558
意	-9.78568
定	-9.78578
成	-9.78588
但	-9.78598
觉	-9.78608
她	-9.78618
发	-9.78628
让	-9.78638
些	-9.78648
候	-9.78658
起	-9.78668
真	-9.78678
如	-9.78688
经	-9.78698
己	-9.78708
做	-9.78718
国	-9.78728
行	-9.78738
回	-9.78748
面	-9.78758
开	-9.78768
实	-9.78778
情	-9.78788
之	-9.78798
所	-9.78808
别	-9.78818
话	-9.78828
把	-9.78838
当	-9.78848
老	-9.78858
十	-9.78868
知	-9.78878
怎	-9.78888
地	-9.78898
和	-9.78908
年	-9.78918
点	-9.78928
很	-9.78938
中	-9.78948
跟	-9.78958
心	-9.78968
吗	-9.78978
道	-9.78988
样	-9.78998
吧	-9.79008
然	-9.79018
着	-9.79028
现	-9.79038
里	-9.79048
给	-9.79058
生	-9.79068
儿	-9.79078
自	-9.79088
出	-9.79098
小	-9.79108
多	-9.79118
想	-9.79128
过	-9.79138
下	-9.79148
天	-9.79158
事	-9.79168
对	-9.79178
呢	-9.79188
看	-9.79198
后	-9.79208
家	-9.79218
什	-9.79228
以	-9.79238
可	-9.79248
还	-9.79258
时	-9.79268
得	-9.79278
为	-9.79288
会	-9.79298
子	-9.79308
能	-9.79318
去	-9.79328
都	-9.79338
没	-9.79348
也	-9.79358
上	-9.79368
到	-9.79378
大	-9.79388
啊	-9.79398
好	-9.79408
要	-9.79418
那	-9.79428
说	-9.79438
来	-9.79448
么	-9.79458
人	-9.79468
他	-9.79478
在	-9.79488
们	-9.79498
就	-9.79508
有	-9.79518
个	-9.79528
这	-9.79538
不	-9.79548
一	-9.79558
了	-9.79568
你	-9.79578
是	-9.79588
我	-9.79598
的	-9.79608
