<blk>	0
<sos/eos>	0
<unk>	0
S	-3.23764
▁THE	-3.39114
▁A	-3.91235
T	-3.9788
▁AND	-4.04148
ED	-4.06805
▁OF	-4.11122
▁TO	-4.14819
E	-4.15925
D	-4.19884
N	-4.28917
ING	-4.40123
▁IN	-4.45251
Y	-4.52708
M	-4.57919
C	-4.62646
▁I	-4.68235
A	-4.68468
P	-4.69613
▁HE	-4.71198
R	-4.82144
O	-4.83893
L	-4.88007
RE	-4.88603
I	-4.90352
U	-4.91157
ER	-4.95434
▁IT	-4.99701
LY	-5.00155
▁THAT	-5.00795
▁WAS	-5.04607
▁	-5.05486
▁S	-5.05888
AR	-5.10129
▁BE	-5.14569
F	-5.18181
▁C	-5.18836
IN	-5.20029
B	-5.20859
▁FOR	-5.23485
OR	-5.26974
LE	-5.2702
'	-5.27032
▁HIS	-5.28672
▁YOU	-5.34529
AL	-5.35383
▁RE	-5.35863
V	-5.36811
▁B	-5.36912
G	-5.39337
RI	-5.41681
▁E	-5.41899
▁WITH	-5.4268
▁T	-5.49151
▁AS	-5.50186
LL	-5.50605
▁P	-5.51409
▁HER	-5.52391
ST	-5.52898
▁HAD	-5.53885
▁SO	-5.56342
▁F	-5.56472
W	-5.57126
CE	-5.61235
▁IS	-5.63341
ND	-5.63677
▁NOT	-5.64685
TH	-5.65822
▁BUT	-5.65885
EN	-5.67118
▁SHE	-5.67453
▁ON	-5.67506
VE	-5.6788
ON	-5.68108
SE	-5.68128
▁DE	-5.68499
UR	-5.70257
▁G	-5.70716
CH	-5.71597
K	-5.73117
TER	-5.73588
▁AT	-5.74333
IT	-5.75281
▁ME	-5.75999
RO	-5.78792
NE	-5.81237
RA	-5.84735
ES	-5.86915
IL	-5.9164
NG	-5.95522
IC	-5.95622
▁NO	-5.95875
▁HIM	-5.9632
ENT	-5.96542
IR	-5.98727
▁WE	-6.00283
H	-6.00505
▁DO	-6.01678
▁ALL	-6.0215
▁HAVE	-6.04155
LO	-6.04175
▁BY	-6.0754
▁MY	-6.07629
▁MO	-6.07686
▁THIS	-6.07749
LA	-6.07936
▁ST	-6.10084
▁WHICH	-6.10116
▁CON	-6.11572
▁THEY	-6.13378
CK	-6.13419
TE	-6.14807
▁SAID	-6.15974
▁FROM	-6.16115
▁GO	-6.16495
▁WHO	-6.17239
▁TH	-6.18452
▁OR	-6.18883
▁D	-6.18975
▁W	-6.19439
VER	-6.20494
LI	-6.22095
▁SE	-6.2297
▁ONE	-6.23026
▁CA	-6.23397
▁AN	-6.24262
▁LA	-6.24786
▁WERE	-6.24858
EL	-6.271
▁HA	-6.28368
▁MAN	-6.29896
▁FA	-6.31168
▁EX	-6.31364
AD	-6.31526
▁SU	-6.34091
RY	-6.35457
▁MI	-6.37021
AT	-6.39107
▁BO	-6.39815
▁WHEN	-6.40637
AN	-6.41853
THER	-6.42115
PP	-6.43792
ATION	-6.44105
▁FI	-6.45761
▁WOULD	-6.47257
▁PRO	-6.47274
OW	-6.48047
ET	-6.48289
▁O	-6.48763
▁THERE	-6.48808
▁HO	-6.48841
ION	-6.48846
▁WHAT	-6.49159
▁FE	-6.49797
▁PA	-6.50029
US	-6.50081
MENT	-6.50395
▁MA	-6.50516
UT	-6.53807
▁OUT	-6.54596
▁THEIR	-6.54897
▁IF	-6.55068
▁LI	-6.55453
▁K	-6.56374
▁WILL	-6.5669
▁ARE	-6.57477
ID	-6.57502
▁RO	-6.57553
DE	-6.58188
TION	-6.59518
▁WA	-6.59566
PE	-6.60184
▁UP	-6.60311
▁SP	-6.61112
▁PO	-6.61409
IGHT	-6.63771
▁UN	-6.64183
RU	-6.64252
▁LO	-6.64639
AS	-6.64889
OL	-6.65442
▁LE	-6.66382
▁BEEN	-6.67806
▁SH	-6.67835
▁RA	-6.68003
▁SEE	-6.69546
KE	-6.70826
UL	-6.71612
TED	-6.71696
▁SA	-6.72967
UN	-6.73177
UND	-6.73395
ANT	-6.73423
▁NE	-6.743
IS	-6.75404
▁THEM	-6.75743
CI	-6.76993
GE	-6.77069
▁COULD	-6.77503
▁DIS	-6.78135
OM	-6.79366
ISH	-6.80337
HE	-6.80705
EST	-6.81058
▁SOME	-6.81704
ENCE	-6.82267
ITY	-6.83585
IVE	-6.84022
▁US	-6.84091
▁MORE	-6.84456
▁EN	-6.84947
ARD	-6.85159
ATE	-6.86067
▁YOUR	-6.86188
▁INTO	-6.86252
▁KNOW	-6.86753
▁CO	-6.86961
ANCE	-6.8727
▁TIME	-6.8751
▁WI	-6.88392
▁YE	-6.8877
AGE	-6.8955
▁NOW	-6.90387
TI	-6.90402
FF	-6.90618
ABLE	-6.90917
▁VERY	-6.92207
▁LIKE	-6.92869
AM	-6.94687
HI	-6.94986
Z	-6.9511
▁OTHER	-6.96464
▁THAN	-6.97308
▁LITTLE	-6.97622
▁DID	-6.98152
▁LOOK	-6.98467
TY	-6.99474
ERS	-6.99918
▁CAN	-7.00994
▁CHA	-7.01063
▁AR	-7.02555
X	-7.02668
FUL	-7.03465
UGH	-7.04608
▁BA	-7.04937
▁DAY	-7.0543
▁ABOUT	-7.05554
TEN	-7.05588
IM	-7.0583
▁ANY	-7.05892
▁PRE	-7.06131
▁OVER	-7.06494
IES	-7.07832
NESS	-7.08111
ME	-7.08369
BLE	-7.08645
▁M	-7.09032
ROW	-7.09219
▁HAS	-7.0976
▁GREAT	-7.10444
▁VI	-7.10527
TA	-7.10781
▁AFTER	-7.10952
PER	-7.1132
▁AGAIN	-7.11478
HO	-7.11545
SH	-7.11555
▁UPON	-7.12675
▁DI	-7.13004
▁HAND	-7.13211
▁COM	-7.13273
IST	-7.13438
TURE	-7.13771
▁STA	-7.14628
▁THEN	-7.15775
▁SHOULD	-7.15836
▁GA	-7.16774
OUS	-7.16944
OUR	-7.16965
▁WELL	-7.17122
▁ONLY	-7.17628
MAN	-7.17899
▁GOOD	-7.18494
▁TWO	-7.18746
▁MAR	-7.18755
▁SAY	-7.19636
▁HU	-7.20214
TING	-7.20818
▁OUR	-7.21813
RESS	-7.22296
▁DOWN	-7.22319
IOUS	-7.24748
▁BEFORE	-7.24835
▁DA	-7.2508
▁NA	-7.25861
QUI	-7.26388
▁MADE	-7.26918
▁EVERY	-7.26921
▁OLD	-7.27794
▁EVEN	-7.28005
IG	-7.28081
▁COME	-7.28172
▁GRA	-7.28522
▁RI	-7.29145
▁LONG	-7.29314
OT	-7.29691
SIDE	-7.30065
WARD	-7.31155
▁FO	-7.31391
▁WHERE	-7.31479
MO	-7.31992
LESS	-7.32883
▁SC	-7.32891
▁MUST	-7.3305
▁NEVER	-7.33078
▁HOW	-7.34345
▁CAME	-7.34599
▁SUCH	-7.34721
▁RU	-7.35962
▁TAKE	-7.35962
▁WO	-7.36853
▁CAR	-7.37945
UM	-7.37964
AK	-7.39205
▁THINK	-7.40939
▁MUCH	-7.40963
▁MISTER	-7.4201
▁MAY	-7.43389
▁JO	-7.44387
▁WAY	-7.4456
▁COMP	-7.45547
▁THOUGHT	-7.45606
▁STO	-7.46284
▁MEN	-7.46377
▁BACK	-7.46526
▁DON	-7.46548
J	-7.46605
▁LET	-7.48391
▁TRA	-7.4958
▁FIRST	-7.49608
▁JUST	-7.49723
▁VA	-7.49963
▁OWN	-7.51114
▁PLA	-7.51664
▁MAKE	-7.5218
ATED	-7.52921
▁HIMSELF	-7.53339
▁WENT	-7.54
▁PI	-7.55717
GG	-7.55994
RING	-7.5606
▁DU	-7.56341
▁MIGHT	-7.56862
▁PART	-7.57009
▁GIVE	-7.58394
▁IMP	-7.58817
▁BU	-7.59192
▁PER	-7.59583
▁PLACE	-7.60502
▁HOUSE	-7.60934
▁THROUGH	-7.62521
IAN	-7.62855
▁SW	-7.63782
▁UNDER	-7.64373
QUE	-7.64402
▁AWAY	-7.64512
▁LOVE	-7.64681
QUA	-7.65031
▁LIFE	-7.66029
▁GET	-7.66648
▁WITHOUT	-7.67412
▁PASS	-7.682
▁TURN	-7.69236
IGN	-7.69649
▁HEAD	-7.69697
▁MOST	-7.70515
▁THOSE	-7.7168
▁SHALL	-7.71795
▁EYES	-7.71861
▁COL	-7.74121
▁STILL	-7.74208
▁NIGHT	-7.74542
▁NOTHING	-7.76816
ITION	-7.76824
HA	-7.76993
▁TELL	-7.76996
▁WORK	-7.77374
▁LAST	-7.77545
▁NEW	-7.78277
▁FACE	-7.78386
▁HI	-7.79126
▁WORD	-7.8012
▁FOUND	-7.80479
▁COUNT	-7.80516
▁OB	-7.80527
▁WHILE	-7.80765
▁SHA	-7.81719
▁MEAN	-7.83619
▁SAW	-7.83676
▁PEOPLE	-7.83766
▁FRIEND	-7.8565
▁THREE	-7.86814
▁ROOM	-7.87585
▁SAME	-7.88751
▁THOUGH	-7.89248
▁RIGHT	-7.89619
▁CHILD	-7.89778
▁FATHER	-7.90382
▁ANOTHER	-7.90587
▁HEART	-7.91276
▁WANT	-7.92235
▁TOOK	-7.94253
OOK	-7.94851
▁LIGHT	-7.96145
▁MISSUS	-7.9786
▁OPEN	-7.98527
▁JU	-7.9894
▁ASKED	-7.99096
PORT	-8.0012
▁LEFT	-8.00187
▁JA	-8.02979
▁WORLD	-8.03992
▁HOME	-8.04939
▁WHY	-8.0618
▁ALWAYS	-8.06564
▁ANSWER	-8.0739
▁SEEMED	-8.088
▁SOMETHING	-8.08951
▁GIRL	-8.09335
▁BECAUSE	-8.10615
▁NAME	-8.10768
▁TOLD	-8.11746
▁NI	-8.12176
▁HIGH	-8.12178
IZE	-8.13805
▁WOMAN	-8.14522
▁FOLLOW	-8.15124
▁RETURN	-8.17126
▁KNEW	-8.17579
▁EACH	-8.18032
▁KIND	-8.18787
▁JE	-8.19007
▁ACT	-8.20004
▁LU	-8.20535
▁CERTAIN	-8.21049
▁YEARS	-8.2275
▁QUITE	-8.22848
▁APPEAR	-8.23444
▁BETTER	-8.24887
▁HALF	-8.25101
▁PRESENT	-8.25108
▁PRINCE	-8.263
SHIP	-8.26654
▁ALSO	-8.27005
▁BEGAN	-8.27496
▁HAVING	-8.28474
▁ENOUGH	-8.28608
▁PERSON	-8.28836
▁LADY	-8.29498
▁WHITE	-8.3115
▁COURSE	-8.31653
▁VOICE	-8.3193
▁SPEAK	-8.32799
▁POWER	-8.35211
▁MORNING	-8.35582
▁BETWEEN	-8.3565
▁AMONG	-8.35997
▁KEEP	-8.36216
▁WALK	-8.3686
▁MATTER	-8.37061
▁TEA	-8.37863
▁BELIEVE	-8.37922
▁SMALL	-8.3814
▁TALK	-8.38939
▁FELT	-8.39477
▁HORSE	-8.39834
▁MYSELF	-8.40051
▁SIX	-8.40069
▁HOWEVER	-8.40304
▁FULL	-8.40399
▁HERSELF	-8.40714
▁POINT	-8.41248
▁STOOD	-8.41336
▁HUNDRED	-8.41404
▁ALMOST	-8.42802
▁SINCE	-8.43626
▁LARGE	-8.44207
▁LEAVE	-8.44699
▁PERHAPS	-8.4576
▁DARK	-8.46885
▁SUDDEN	-8.46906
▁REPLIED	-8.47536
▁ANYTHING	-8.48241
▁WONDER	-8.48792
▁UNTIL	-8.48926
Q	-9.78832
